{
  "coc.nvim": { "branch": "release" },
  "code-stats-vim": { "branch": "master" },
  "editorconfig-vim": { "branch": "master" },
  "gruvbox": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lightline.vim": { "branch": "master" },
  "neovim-trunk": { "branch": "main" },
  "nerdcommenter": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "openscad.nvim": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "telescope.nvim": { "branch": "master" },
  "vim-devicons": { "branch": "master" },
  "vim-test": { "branch": "master" },
  "vim-windowswap": { "branch": "master" },
  "vim-wordmotion": { "branch": "master" }
}